/* Aucun commentaire fourni par l'ingénieur. */
"%d duplicate files found, occupying %@" = "%d fichiers en double trouvés, occupant %@" ;

/* Aucun commentaire fourni par l'ingénieur. */
"%d items in total, %@ selected" = "%d éléments au total, %@ sélectionnés" ;

/* Aucun commentaire fourni par l'ingénieur. */
"%d item(s) selected, you will free up %@ disk space" = "%d élément(s) sélectionné(s), vous libérerez %@ d'espace disque" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Calculation %@" = "Calcul de %@" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Cancel" = "Annuler" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Delete all selected files" = "Supprimer tous les fichiers sélectionnés" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Cleanup completed" = "Nettoyage terminé" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Close" = "Fermer" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Counting duplicate files..." = "Comptage des fichiers en double..." ;

/* Aucun commentaire fourni par l'ingénieur. */
"Counting duplicates canceled, exiting..." = "Comptage des fichiers en double annulé, sortie..." ;

/* Aucun commentaire fourni par l'ingénieur. */
"File %@ found" = "Fichier %@ trouvé" ;

/* Aucun commentaire fourni par l'ingénieur. */
"File calculation complete" = "Calcul des fichiers terminé" ;

/* Aucun commentaire fourni par l'ingénieur. */
"No duplicate files found" = "Aucun fichier en double trouvé" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Ok" = "Ok" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Please select a file" = "Veuillez sélectionner un fichier" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Please select the file to be cleaned" = "Veuillez sélectionner le fichier à nettoyer" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Scanning for duplicate files..." = "Recherche de fichiers en double..." ;

/* Aucun commentaire fourni par l'ingénieur. */
"Searching for files canceled, exiting..." = "Recherche de fichiers annulée, sortie..." ;

/* Aucun commentaire fourni par l'ingénieur. */
"Searching for files..." = "Recherche de fichiers..." ;

/* Aucun commentaire fourni par l'ingénieur. */
"Are you sure you want to delete the selected files?" = "Êtes-vous sûr de vouloir supprimer les fichiers sélectionnés ?" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Delete selected files" = "Supprimer les fichiers sélectionnés" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Cleaning up %@" = "Nettoyage de %@" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Archive" = "Archiver" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Size" = "Taille" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Files cannot be cleaned up without deletion permission." = "Les fichiers ne peuvent pas être nettoyés sans autorisation de suppression." ;

/* Aucun commentaire fourni par l'ingénieur. */
"Exporting file..." = "Export du fichier..." ;

/* Aucun commentaire fourni par l'ingénieur. */
"Organizing the remaining files..." = "Organisation des fichiers restants..." ;

/* Aucun commentaire fourni par l'ingénieur. */
"No matching files were found." = "Aucun fichier correspondant n'a été trouvé." ;

/* Aucun commentaire fourni par l'ingénieur. */
"Please select the file to export." = "Veuillez sélectionner le fichier à exporter." ;

/* Aucun commentaire fourni par l'ingénieur. */
"The selected files will be packed and cleaned up." = "Les fichiers sélectionnés seront emballés et nettoyés." ;

/* Aucun commentaire fourni par l'ingénieur. */
"Permissions denied, creation failed!" = "Autorisations refusées, la création a échoué !" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Clean up all the selected files after backing up" = "Nettoyer tous les fichiers sélectionnés après la sauvegarde" ;

/* Aucun commentaire fourni par l'ingénieur. */
"Reset" = "Réinitialiser" ;

